[
  {
    "id": 1,
    "title": "Botellas de plástico",
    "description": "¡Quién diría que este objeto  puede convertirse en decoración para el hogar!\n Las botellas de plástico se pueden convertir en excelentes macetas verticales. Una solución ingeniosa que permite realizar un jardín vertical  de manera económica y muy sencilla.\n **Macetas para cultivar tomates**\n Esta solución es perfecta para personas que quieren disfrutar de tomates de cosecha propia, pero no tienen un patio. Podemos cultivar nuestros propios alimentos incluso disponiendo de muy pocos metros utilizando botellas de plástico.\n Para hacer una maceta para plantar tus tomateras a partir de botellas de plástico es un proyecto sencillo. La perfecta solución para personas que quieren disfrutar de tomates de cosecha propia, pero no tienen un patio. Podemos cultivar nuestros propios alimentos incluso disponiendo de muy pocos metros. \nEste proyecto es muy simple y sólo te tomará unos 15 minutos de tu tiempo para completarlo. Al cultivar de esta manera, nos evitaremos tener que entutorar las plantas de tomate.",
    "image": "JardinerasTomates.jpg",
    "link": "https://www.youtube.com/watch?v=HcR-LRHqw-w"
  },
  {
    "id": 2,
    "title": "Goteo solar con botellas de plástico",
    "description": "El goteo solar conocido también como KondensKompressor, es un sistema que atrapa el agua evaporada de la tierra y del depósito que hay en el interior gracias a la energía solar. La humedad condensa por las paredes interiores y cae en forma de goteo solar dirigido por las paredes otra vez a la tierra. El ciclo del agua. De noche tiene doble función y recoge también cierta cantidad de rocío.\nEl sistema permite ahorrar enormes cantidades de agua para el riego como cultivar plantas que necesitan para su crecimiento la mejor calidad de agua, se calcula que el riego solar puede reducir las necesidades de agua de riego hasta 10 veces comparado con otros sistemas tradicionales de riego.",
    "image": "kondenskompressor.jpg",
    "link": "https://www.youtube.com/watch?v=Uk0EyZzkx60"
  },
  {
    "id": 3,
    "title": "Frascos de vidrio",
    "description": "Muchos de los productos que consumimos habitualmente se comercializan en frascos de vidrio. Con estas ideas, podrás transformarlos en objetos útiles para tu hogar. También encontrarás algunos proyectos para convertirlos en preciosos elementos decorativos.\n**1. Guarda tus palillos dentro de ellos**. Usa un clavo y un martillo para agujerear la tapa del frasco. Dentro, coloca tus palillos.\n**2. Úsalos para guardar tus fósforos**. Sobre la tapa, pega un trocito de papel de lija. Así, crearás un recipiente decorativo para colocar tus fósforos.\n**3. Haz una lámpara**. Usa tus frascos de vidrio para crear una lámpara que combinará a la perfección con tu decoración rústica. Haz clic aquí para ver las instrucciones.\n**4. Guarda tu comida dentro de ellos** .Reemplaza tus recipientes de plástico por frascos de vidrio. Incluso puedes usarlos para guardar porciones de comida y llevarlas al trabajo.\n**5. Úsalos como portarretratos** Con esta sencilla idea, podrás exhibir tus fotografías de manera original.\n**6. Organiza tus objetos pequeños** Si dispones de poco espacio en tu hogar, o si simplemente tienes demasiados objetos pequeños que no sabes dónde acomodar, esta idea es perfecta para ti. Para ponerla en práctica, sólo debes perforar las tapas de los frascos y atornillarlas debajo de algún estante o alacena.\n**7. Crea un kit de costura**. En este caso, deberás añadir un cojín sobre la tapa. Allí, podrás clavar tus agujas y alfileres para encontrarlos con facilidad. Dentro del frasco, coloca tus hilos y demás materiales de costura.\n**8. Úsalos para secar tus cubiertos**. Si no tienes secaplatos, acomoda algunos frascos de vidrio sobre tu mesada. Allí podrás colocar los cubiertos lavados para dejar que se sequen.\n**9. Úsalos como vasos.** No es necesario que compres vasos nuevos. Lava bien los frascos una vez que termines sus contenido y úsalos para beber tus bebidas favoritas.\n**10.Crea un organizador para tu escritorio**. Junta unos cuantos frascos de vidrio. Ubícalos en una disposición que te guste y te resulte cómoda y crea un práctico organizador.",
    "image": "Frascos-de-vidrio.jpg",
    "link": "https://www.bioguia.com/entretenimiento/16-ideas-para-reutilizar-frascos-de-vidrio-en-todo-tu-hogar_29273513.html"
  },
  {
    "id": 4,
    "title": "Cepillos de dientes",
    "description": "Los cepillos de dientes tienen una vida útil aproximada de 3 meses. A partir de entonces, surge la duda de qué hacer con ellos. La mayoría de estos utensilios creados para la higiene bucal están hechos de plástico, aunque no se consideran envases. Esto significa que, si optas por reciclarlos, no encajarían en el contenedor de plasticos. Otra alternativa sería reutilizar los cepillos de dientes antiguos para darles una segunda oportunidad y así no generar tantos desperdicios.\nLos cepillos de dientes son instrumentos imprescindibles en nuestro día a día. No obstante, su vida útil no es muy larga, pues las cerdas se van desgastando con el uso. La buena noticia es que pueden reutilizarse de diversas maneras que ni te imaginabas. Vamos a ver algunas de ellas:\n**Para limpiar las uñas**\nUn cepillo de dientes como limpiador de uñas viene muy bien sobre todo en ciertos oficios como los del ámbito de la construcción o la pintura que ocasionan que se acumule suciedad en las uñas.\n**Para suavizar asperezas de la piel**\nSi buscas un exfoliante para suavizar zonas ásperas de la piel, como las rodillas o los codos, no tienes que ir muy lejos, pues tu viejo cepillo de dientes irá de perlas.\n**Para limpiar azulejos**\nLos azulejos son los grandes olvidados en la limpieza del baño hasta que decides hacer una en profundidad. En estos casos, un cepillo de dientes viejo resulta muy útil para eliminar la suciedad acumulada de las juntas.\n**Para limpiar las suelas de zapatos**\nEspecialmente en las suelas dentadas, estos utensilios de higiene bucal funcionan a la perfección para retirar restos de barro, por ejemplo.\n**Para poner nombre a las plantas**\nSi tienes un huerto en casa, puedes echar mano de cepillos de dientes para diferenciar unas plantas de otras. Corta la parte de las cerdas e incorpora un marcador para escribir cada nombre.\n**Para quitar manchas de tinta**\nEn ocasiones, es inevitable mancharse de tinta la piel con el uso del bolígrafo. Para quitar rápidamente estas manchas, nada tan sencillo como raspar la piel con las cerdas de un cepillo viejo.\n**Para limpiar un rallador de comida**\nLos ralladores son tremendamente prácticos en la cocina para hacer virutas de queso, zanahoria, limón, etc. Eso sí, a la hora de limpiarlos, la cosa se complica para dejarlos impolutos. En este contexto, los cepillos de dientes usados son muy apropiados para retirar los restos más difíciles de los ralladores.",
    "image": "cepillos_de_dientes.jpg",
    "link": "https://www.youtube.com/watch?v=kJNh4mBTGu4"
  },
  {
    "id": 5,
    "title": "Reciclar ropa: 10 ideas para reutilizar prendas de ropa vieja",
    "description": "Todos tenemos ropa vieja por casa que no sabemos qué hacer con ella👕🤔 Lo primero, es donar ropa a los contenedores para los más necesitados, y luego, con la que quede, podemos hacer muchas manualidades para reciclar dichas prendas. Te ofrecemos **10 ideas perfectas y muy creativas para reciclar ropa vieja y darle un nuevo uso**…¡Una nueva vida! Conseguirás nuevas prendas, decoración para casa, juguetes para los niños y muchas cosas de gran utilidad.\n**1.** Transformar nuestros vaqueros largos en cortos o shorts.\n**2.** Usar una camisa de hombre para hacer un vestido de niña.\n**3.** Almohadones con prendas reutilizables.\n**4.** Peluche para los peques con un jersey.\n**5.** Nueva bolsa de tela a partir de una camiseta, una camisa o un vestido.\n**6.** Un edredón o una manta patchwork a partir de reciclar ropa.\n**7.** Baberos para tu bebé a partir de una camiseta.\n**8.** Usar cualquier tejido vaquero para crear un delantal porta herramientas.\n**9.** Mordedor para tu mascota a partir de toallas, calcetines o ropa vieja.\n**10.** Deja de comprar trapos de limpieza, empieza a reciclar ropa para elaborarlos.",
    "image": "Bolsillo-pantalon.jpg",
    "link": "https://www.youtube.com/watch?v=3ogu7-qNjwk"
  },
  {
    "id": 6,
    "title": "Tubos de cartón",
    "description": "Los tubos de cartón pueden utilizarse para todo tipo de manualidades.\n¿Te interesaría aprender a reutilizarlos en casa?\n Te ofrecemos **proyectos sencillos que puedes hacer en compañía de tus hijos.** A continuación, compartimos 5 formas interesantes para darle una segunda vida a los tubos de cartón.\n**1. Lámpara:** Para hacer esta bonita manualidad con tubos de cartón solo necesitas hacer unos pequeños cortes en el material. Luego, se introduce el casquillo de la lámpara y se coloca una bombilla LED. Finalmente, si lo deseas, puedes pintarla o decorarla por fuera.\n**2. Organizador multiusos:** Existen muchas ideas para reciclar tubos de cartón y convertirlos en organizadores que utilizarás en la oficina o para guardar utensilios de costura. Lo ideal es que reúnas tubos de varios tamaños, así podrás tener varios compartimientos.\n**3. Huerto:** ¿Estás pensando en crear un huerto de hierbas aromáticas? ¡No compres maceteros! Puedes reciclar tubos de cartón de papel higiénico para separar las plantas o hacer una maceta múltiple. Es muy sencillo y va perfecto para tu jardín o terraza.\n**4. Portalápices:** Otra forma de reciclar tubos de cartón en compañía de los niños es elaborando portalápices de varios tamaños y diseños. Debido a sus diversas formas, y a la facilidad para decorarlos, ayudan a entretener a los menores de forma productiva.\n**5. Separador de cables:** Lo único que necesitas es una vieja caja de cartón o madera y varios tubos de papel higiénico. Luego, solo tendrás que introducir los rollos en la caja, de tal manera que queden varios compartimientos. Por último, enrolla con cuidado los cables y almacénalos.",
    "image": "tubos-carton.jpg",
    "link": "https://www.youtube.com/watch?v=tjz4-iXkdbY"
  },
  {
    "id": 7,
    "title": "Velas decorativas con tapas",
    "description": "Puedes hacer Velas decorativas dentro de tapas de botellas que se pueden reciclar para este proyecto, hay algunas tapas que tienen una junta de goma en la parte interior. Retira las gomas y lava cada tapa con agua tibia y jabón.\n También necesitarás cera para velas o parafina y un paquete de mechas.\n Pasos a seguir:\n**1. **Alinea las tapas listas para ponerle la cera. Trata de seleccionar solamente esas tapas que no estén dañadas. Si la tapa está abollada o torcida, no la uses para este proyecto, ya que la cera se puede derramar a los lados.\n**2. **Coloca una mecha en el centro de cada tapa de botella. Quema un poco de cera y deja caer una gota en el centro de la tapa para pegar la mecha.\n**3. **Coloca la cera en una olla pequeña o lata.\n**4. **Llena otra olla más grande hasta el tope con agua. Comprueba que la lata más pequeña que contiene la cera puede caber dentro de la olla más grande, con espacio de sobra. Lleva el agua a hervir y luego coloca la lata con la cera en el interior de la olla más grande. Deja que la cera se derrita lentamente hasta que es de consistencia líquida.\n**5. **Vierte la cera derretida en las tapas de las botellas. Llena cada tapa hasta la parte superior.\n**6. **Permite que la cera se endurezca durante varias horas. Aunque la cera se solidifica rápidamente, no muevas las velas hasta que se enfríe completamente. Recorta la mecha a la longitud deseada antes de usar la vela.",
    "image": "velas-con-tapas.jpg",
    "link": "https://www.youtube.com/watch?v=9Zma5lO66WY"
  },
  {
    "id": 8,
    "title": "Reutilizar viejas herramientas",
    "description": "Materiales que necesitarás:\n• Herramientas viejas (como llaves, alicates, destornilladores, etc.)\n• Una superficie de madera (puede ser un trozo de madera reciclada o comprada)\n• Pegamento fuerte (como pegamento para metales)\n• Ganchos para colgar (opcional)\n• Pintura o barniz (opcional)\n• Tornillos (si decides usar ganchos para colgar)\n**Pasos a seguir:**\n**1. **Limpia las herramientas: Asegúrate de que las herramientas estén limpias y libres de suciedad o óxido. Límpialas si es necesario.\n**2. **Prepara la superficie de madera: Si la madera no está terminada, puedes lijarla y pintarla o barnizarla según tus preferencias. Deja que se seque completamente antes de continuar.\n**3. **Organiza las herramientas: Decide cómo deseas organizar las herramientas en la superficie de madera. Puedes distribuirlas de manera uniforme o crear un diseño único según tu gusto.\n**4. **Pega las herramientas: Aplica pegamento fuerte en la parte posterior de cada herramienta y pégala en la madera en la posición deseada. Asegúrate de presionar firmemente para que las herramientas queden bien adheridas.\n**5. **Agrega ganchos (opcional): Si deseas colgar objetos en las perchas, puedes atornillar ganchos en la madera entre las herramientas. Esto te proporcionará espacio adicional para colgar llaves, sombreros u otros accesorios.\n**6. **Deja que el pegamento seque: Deja que el pegamento seque completamente según las instrucciones del producto. Esto garantizará que las herramientas estén firmemente sujetas.\n**7. **Monta en la pared: Si lo prefieres, puedes montar la tabla en la pared para crear un perchero funcional. Asegúrate de usar anclajes adecuados y tornillos para que la tabla esté segura en la pared.\n**8. **¡Listo para usar!: Ahora tienes unas perchas rústicas hechas de herramientas viejas. Puedes usarlas para colgar abrigos, llaves, sombreros, o simplemente como decoración rústica en tu hogar.\nEsta es una excelente manera de darle nueva vida a las herramientas antiguas y agregar un toque único a tu decoración mientras fomentas la reutilización y la creatividad. ¡Disfruta de tu proyecto de bricolaje!",
    "image": "LLaves-viejas.jpg",
    "link": "https://www.pinterest.cl/pin/710794753670946483/"
  },
  {
    "id": 9,
    "title": "Cajas de cartón",
    "description": "Reutilizar cajas de cartón es una excelente manera de reducir residuos y darles una segunda vida a estos materiales. Aquí tienes algunas ideas creativas para reutilizar cajas de cartón:\n**Organizadores de escritorio:** Corta y pinta cajas de cartón para crear organizadores de escritorio para tus suministros de oficina, como bolígrafos, lápices, notas adhesivas y clips.\n**Almacenamiento de juguetes:** Las cajas de cartón son ideales para organizar y almacenar juguetes. Puedes decorarlas con colores brillantes y etiquetarlas para facilitar la identificación de los juguetes.\n**Envoltura de regalos creativa:** Utiliza cajas de cartón como una alternativa ecológica al papel de regalo tradicional. Decóralas con pintura, papel de seda y lazos para hacer envoltorios únicos.\n**Archivadores:** Crea archivadores de cartón para organizar documentos y facturas en tu hogar u oficina. Etiqueta cada caja para una fácil referencia.\n**Casas de muñecas:** Convierte cajas de cartón en casas de muñecas personalizadas. Puedes cortar ventanas y puertas, y decorar el interior con muebles en miniatura.\n**Muebles de cartón:** Diseña muebles temporales, como estanterías o mesas auxiliares, utilizando cajas de cartón. Son ideales para espacios temporales o para probar diseños antes de invertir en muebles permanentes.\n**Juegos y manualidades para niños:** Las cajas de cartón son un material versátil para crear juguetes y proyectos de manualidades para niños. Puedes hacer autos, castillos, aviones y más.\n**Alfombras para mascotas:** Corta y apila cajas de cartón para crear una almohadilla cómoda y aislada para que tu mascota descanse.\n**Empaque para mudanzas:** Guarda cajas de cartón para futuras mudanzas o para ayudar a amigos y familiares cuando se muden.\n**Huerto urbano:** Si tienes espacio limitado, puedes utilizar cajas de cartón como macetas para cultivar hierbas, flores o verduras en un balcón o terraza.\nRecuerda reciclar las cajas de cartón que ya no necesitas y donarlas a otras personas para que también puedan reutilizarlas. La reutilización y el reciclaje son formas efectivas de reducir residuos y contribuir a un estilo de vida más sostenible.",
    "image": "caja-de-carton.jpg",
    "link": "https://www.youtube.com/watch?v=J1oPONhExKY"
  },
  {
    "id": 10,
    "title": "Restos de café",
    "description": "Los restos del café y del desayuno en general suelen ser un auténtico tesoro para fertilizar las plantas, ya sean ornamentales o comestibles. Si por un lado las pieles de las frutas son ideales para hacer compostaje, el café no se queda atrás.\n Te mostramos distintas maneras de utilizar los restos de café en el jardín.\n Como primera medida es fundamental que estos estén secos, pues de otro modo la humedad puede provocar que se pudran. Sobre todo, si tardamos en utilizarlos.\n  El café tiene diferentes utilidades en el jardín, entre ellas las siguientes:\n **Enriquece la tierra:** abonar con compost regularmente mezclándo el café con la tierra y el mantillo vegetal puede reducir la necesidad de abono convencional, e incluso hacerlo innecesario. También es efectivo echar directamente los posos del café alrededor de las plantas, junto con el mantillo, tanto en macetas como en jardines superficies más amplias. El resultado será un fertilizante que funciona como cualquier otro abono orgánico, que no acidifica la tierra en exceso, más bien es algo alcalina.\n **Para hacer fertilizante líquido**, solo tendrás que mezclarlo con agua y dejarlo reposar durante toda la noche. Obtendremos un fertilizante líquido que podemos aplicar a modo de riego o aplicándolo directamente en tallos y hojas.\n **Nitrogenar la tierra:** aunque el abono de nitrógeno alude a un elemento químico, a menos así lo es si atendemos a su definición convencional, también es cierto que el café que tomamos deriva de semillas procesadas, con lo que los posos de café son ricos en nitrógeno. Su proporción de en torno al diez por ciento es idónea para enriquecer la tierra con nitrógeno, que será de gran ayuda para el crecimiento de las plantas, su floración y, en caso de tener una huerta, también para sus frutos.",
    "image": "Restos-cafe.jpg",
    "link": " "
  },
  {
    "id": 11,
    "title": "Bolsitas de té y otras infusiones",
    "description": "Reutilizar bolsitas de té y otras infusiones es una excelente manera de reducir residuos y aprovechar al máximo estos productos. Aquí tienes algunas ideas creativas para darles una segunda vida a las bolsitas de té y otras infusiones:\n**Compresas para los ojos:** Después de usar las bolsitas de té, déjalas enfriar y colócalas en el refrigerador. Luego, úsalas como compresas frías para aliviar ojos hinchados o cansados.\n**Exfoliante natural:** Abre las bolsitas de té usadas y mezcla el contenido con un poco de aceite de coco o aceite de oliva para crear un exfoliante facial o corporal natural. La textura del té ayuda a eliminar las células muertas de la piel.\n**Baño relajante:** Agrega bolsitas de té usadas (sin etiquetas ni hilos) a tu baño caliente para crear un baño de hierbas relajante. El aroma de las hierbas te ayudará a relajarte.\n**Aromatizador de cajones:** Seca las bolsitas de té usadas y colócalas en tus cajones, armarios o incluso en tus zapatos para mantenerlos con un aroma fresco y agradable.\n**Fertilizante para plantas:** Abre las bolsitas de té usadas y esparce el té en tu jardín o macetas. El té usado puede actuar como fertilizante natural y agregar nutrientes al suelo.\n**Repelente de insectos:** Algunas infusiones, como la de menta y la de citronela, pueden actuar como repelentes naturales para insectos. Coloca bolsitas de té usadas en áreas donde quieras mantener alejados a los insectos.\n**Limpiador de superficies:** Utiliza bolsitas de té usadas para frotar y limpiar superficies sucias, especialmente superficies de acero inoxidable que tienden a mancharse.\n**Reducción de olores:** Coloca bolsitas de té usadas en el refrigerador, la despensa o incluso en tus zapatos para absorber olores desagradables.\n**Alivio de picaduras de insectos:** Aplica bolsitas de té frías y húmedas en áreas picadas por insectos para aliviar la picazón y reducir la inflamación.\n**Té helado casero:** Después de usar las bolsitas de té, sécalas y guárdalas en un recipiente hermético. Luego, úsalas para preparar té helado casero. Simplemente agrega agua fría y deja que las bolsitas de té se infundan durante unas horas en el refrigerador.\nRecuerda que las bolsitas de té y las infusiones utilizadas generalmente deben estar completamente secas antes de reutilizarlas para evitar el crecimiento de moho. Además, verifica que las infusiones que utilices sean seguras para la aplicación deseada, ya que algunas hierbas pueden ser irritantes para la piel o tóxicas para ciertas plantas.",
    "image": "bolsitas-de-té.jpg",
    "link": " "
  },
  {
    "id": 12,
    "title": "Corchos sin uso",
    "description": "Los placeres del vino no tienen por qué terminar con el último trago. Del vino se aprovecha todo, el corcho también puede resultar muy práctico en casa.\nHay muchas cosas prácticas que podemos hacer con ellos, en lugar de tirarlos.\n**Corcho para limpiar un cuchillo oxidado:** Todo lo que necesitás para retirar el óxido de los cuchillos, sin poner los dedos en peligro, es sumergir la mitad de un corcho en un producto limpiador suave. El corcho te permite agarrarlo y frotar sin riesgo. Como alternativa, utilizar jugo de limón y sal en el corcho\n**Hacer una vela:** El corcho resulta un material absorbente estupendo, una propiedad que podemos aprovechar para cubrirlo de alcohol durante unas horas, esperar a que se empape y, ¡usarlo como una vela que puede durar encendida varias horas!\n**Fabricar un tablero: **Esta idea permite aprovechar no solo los corchos sino también algún viejo marco de fotos sin vidrio que esté tirado en el placard. Preparar los corchos cortándolos por la mitad, con un corte longitudinal. Pegarlos uno junto a otro en el hueco pensado para colocar la fotografía; de modo que la parte plana quede dentro. Utilizar con chinches para ordenar notas, listas del súper o lo que necesites.\n**Apoyafuente con corchos de vino: ** En la cocina, una de las más útiles seguramente sea usar este material para fabricar una base para apoyar las ollas calientes sin quemar la mesada ni dejar un agujero en el mantel. El modo más simple de hacerla es ponerlos de pie, bien juntos, y colocar tantos como sean necesarios para cubrir la superficie de la olla. Cuando estén todos, juntarlos utilizando precintos de seguridad ¡Y listo!\n**Como protección del piso: **Tanto el parqué como los pisos de madera sufren con el contacto de las sillas y otros muebles que movemos y terminan dejando marcas. Pues bien: para evitarlo, se puede usar un trocito de corcho. Cortarlo en círculos y pegarlo a las patas de las sillas para proteger las superficies.\n",
    "image": "corchos-de-vino.jpg",
    "link": "https://www.youtube.com/watch?v=C-rfFFXhktI"
  },
  {
    "id": 13,
    "title": "Cajones de verdura",
    "description": "Con ellos se pueden hacer un montón de muebles y darle a tu hogar un aire rústico. Te compartimos algunas ideas de cómo reciclarlos:\n**• Estantería:** colgá los cajones en la pared y empezá a usarlos como estanterías en el dormitorio.\n **• Cajonera:** usá los cajones para organizar los objetos de la casa que están dispersos.\n **• Muebles verticales:** apilá los cajones para guardar diferentes objetos o usalos como separador de ambientes.\n **• Mesita auxiliar:** ponele rueditas en la base y usala como mesita auxiliar en el dormitorio, living o en otro rincón de la casa.\n **• Contenedor de macetas:** decoralo y ponele plantas adentro.\n **• Mesita ratona:** uní varios cajones de frutas para poner en el jardín o patio de tu casa.",
    "image": "cajones-de-verdura.jpg",
    "link": "https://www.youtube.com/watch?v=-BxKI62X3s8"
  },
  {
    "id": 14,
    "title": "Latas de comida y bebida",
    "description": "Reutilizar las latas de aluminio alimentarias es tan fácil como inspirarse en imágenes como las que incluimos en este artículo o, simplemente, dejar volar la imaginación y atreverse con cualquier idea.\n Hacer un comedero para pájaros (recuerda renovarlo cada cierto tiempo para evitar contagios, advierten los ornitólogos), unas macetas decorativas, unos jarroncitos, un objeto de colección decorativo, un alfiletero, un bote para los lápices, un adorno con cintas para que el aire exterior lo convierta en un precioso móvil\n **• Portavelas:** son excelentes adornos reciclados para el hogar. Solo tenés que cortar la parte del medio de la lata, achatarla y pintarla de colores. Luego colocá una velita aromática adentro, así tendrás un hermoso portavelas.\n **• Macetas:** es una de las manualidades para el hogar recicladas. Decorá las latas y usalas como macetas para plantas y flores.\n **• Organizador:** juntá varias latas de aluminio de distintos tamaños y pintalas. Luego pegalas para que sean usadas como un organizador para los chicos.",
    "image": "latas_de_comida_y_bebida.jpg",
    "link": "https://www.youtube.com/watch?v=JsF2GbYHP5s"
  }
]